[
  {
    "Key": "Example.Name",
    "ProcessTemplates": false,
    "enGB": "Name of your Feat/Class/Whatever"
  },

  {
    "Key": "Example.Description",
    "enGB": "Description for your Feat/Class/Whatever"
  },

  {
    "Key": "DiscordantVoice.Description",
    "enGB": "Whenever you are using bardic performance to create a spell-like or supernatural effect, allies within 30 feet of you deal an extra 1d6 points of sonic damage with successful weapon attacks. This damage stacks with other energy damage a weapon might deal. Projectile weapons bestow this extra damage on their ammunition."
  },

  {
    "Key": "HungryGhostMonk.Name",
    "ProcessTemplates": false,
    "enGB": "Hungry Ghost Monk"
  },

  {
    "Key": "HungryGhostMonk.Description",
    "enGB": "The hungry ghost monk looks to spirits that prey upon the living as models of perfection. He sees the life energy of the universe as a resource to be manipulated, even stealing it from other creatures. It is through this constant influx of energy that the hungry ghost monk reaches his ultimate goal: power — personal, pure, and simple."
  },

  {
    "Key": "HungryGhostAbilitiesGroup.Name",
    "ProcessTemplates": false,
    "enGB": "Hungry Ghost Monk Abilities"
  },

  {
    "Key": "HungryGhostAbilitiesGroup.Description",
    "enGB": "The Hungry Ghost Monk may choose to either consume the life or ki of his victims, but never both."
  },

  {
    "Key": "HungryGhostMonk.StealKi.Name",
    "ProcessTemplates": false,
    "enGB": "Steal Ki"
  },

  {
    "Key": "HungryGhostMonk.StealKi.Description",
    "enGB": "At 5th level, a hungry ghost monk can steal ki from other creatures, though this ability is controversial in some circles of monks, who see it as nothing less than a form of vampirism. If the monk scores a confirmed critical hit against a living enemy or reduces a living enemy to 0 or fewer hit points, he can steal some of that creature's ki. This ability replenishes 1 spent ki point to the monk's ki pool, as long as the monk has at least 1 ki point in his pool. He cannot exceed his ki pool's maximum. At 10th level, each time the monk successfully steals ki, he can make an immediate saving throw against one disease he is suffering from. There is no penalty for failing this saving throw. The monk gains a bonus equal to his Wisdom modifier on the saving throw. This ability replaces purity of body."
  },

  {
    "Key": "HungryGhostMonk.LifeFunnel.Name",
    "ProcessTemplates": false,
    "enGB": "Life Funnel"
  },

  {
    "Key": "HungryGhostMonk.LifeFunnel.Description",
    "enGB": "At 6th level, a hungry ghost monk can steal a creature’s life force to replenish his own. If the monk has at least 1 ki point in his ki pool and scores a confirmed critical hit against a living enemy or reduces a living enemy to 0 or fewer hit points, he heals a number of hit points equal to his monk level. As with steal ki, some monks believe that life funnel is an unsavory act, no better than what the undead do to the living. A monk with this ability cannot steal both ki and hit points at the same time. This ability replaces the ki power normally gained at 6th level."
  },

  {
    "Key": "HungryGhostMonk.LifeFromAStone.Name",
    "ProcessTemplates": false,
    "enGB": "Life from a Stone"
  },

  {
    "Key": "HungryGhostMonk.LifeFromAStone.Description",
    "enGB": "At 10th level, a hungry ghost monk can steal ki or life force from any creature, not just living creatures. If the monk has at least 1 ki point in his pool, he gains the benefit of life funnel and steal ki when he confirms a critical hit against any creature or reduces any creature to 0 or fewer hit points. This ability replaces the ki power normally gained at 10th level."
  },

  {
    "Key": "HungryGhostMonk.SippingDemon.Name",
    "ProcessTemplates": false,
    "enGB": "Sipping Demon"
  },

  {
    "Key": "HungryGhostMonk.SippingDemon.Description",
    "enGB": "A 12th level, a hungry ghost monk gains 1 temporary hit point each time he hits an enemy with a melee attack. The monk gains a number of temporary hit points equal to his Wisdom modifier when he scores a critical hit. The maximum number of temporary hit points the monk can have is equal to his monk level. The temporary hit points disappear 1 hour later. The monk can only use this ability when he has at least 1 ki point in his ki pool. This ability is a proscribed manipulation of ki considered by many good monks to be a corruption. This ability replaces the ki power normally gained at 12th level."
  },

  {
    "Key": "BaneOfSpirit.Description",
    "enGB": "You bound a part of your soul to the ring. You gain a +4 bonus to saving throws against mind-affecting effects, emotions, confusion, fear, death, and compulsion effects, but a -2 penalty to saves against poison, elemental, paralyzing and movement impairing effects. As a free action, you can lose HP equal to half your level to grant target creature a +2 bonus to attack rolls, and transform their weapon's damage type into force, for 1 round."
  },

  {
    "Key": "ArcanistOppositionResearch.Name",
    "ProcessTemplates": false,
    "enGB": "Arcanist Opposition Research"
  },

  {
    "Key": "ArcanistOppositionResearch.Description",
    "enGB": "Select one opposition school; preparing spells of this school now only requires one spell slot of the appropriate level instead of two."
  },

  {
    "Key": "FaithMagic.Name",
    "ProcessTemplates": false,
    "enGB": "Faith Magic"
  },

  {
    "Key": "FaithMagic.Description",
    "enGB": "Select one spell granted by a domain belonging to the god you worship. This spell must be at least 2 levels lower than the highest-level arcanist spell you can cast. You can prepare this spell using a spell slot 1 level higher than the spell's actual level."
  },

  {
    "Key": "FlamboyantArcana.Name",
    "ProcessTemplates": false,
    "enGB": "Flamboyant Arcana"
  },

  {
    "Key": "FlamboyantArcana.Description",
    "enGB": "A magus gains the derring-do and opportune parry and riposte deeds from the swashbuckler's list of deeds. \nThe magus can spend only points from his arcane pool (not panache points) to use these deeds and any other deeds he gains from the deed arcana. He can’t use points from his arcane pool to use deeds from other classes or those gained by feats, nor can he regain points to his arcane pool as a swashbuckler would regain panache points. \nEffects that add to, reduce the cost of, or otherwise affect panache or grit don't affect the arcane pool of a magus with this arcana. \nDerring-Do (Ex): At 1st level, a magus can spend 1 arcane pool point when she makes an Acrobatics, Climb, Escape Artist, Fly, Ride, or Swim check to roll 1d6 and add the result to the check. She can do this after she makes the check but before the result is revealed. If the result of the d6 roll is a natural 6, she rolls another 1d6 and adds it to the check. She can continue to do this as long as she rolls natural 6s, up to a number of times equal to her Dexterity modifier (minimum 1). \nOpportune Parry and Riposte (Ex): At 1st level, when an opponent makes a melee attack against the magus, she can spend 1 arcane pool point to attempt to parry that attack. The magus makes an attack roll as if she were making an attack of opportunity; for each size category the attacking creature is larger than the magus, the magus takes a –2 penalty on this roll. If her result is greater than the attacking creature's result, the creature's attack automatically misses. The magus must declare the use of this ability after the creature's attack is announced, but before its attack roll is made. Upon performing a successful parry and if she has at least 1 arcane pool point, the magus can make an attack of opportunity against the creature whose attack she parried, provided that creature is within her reach."
  },

  {
    "Key": "FlamboyantParryAndRiposte.Name",
    "ProcessTemplates": false,
    "enGB": "Opportune Parry and Riposte"
  },

  {
    "Key": "FlamboyantDerringDo.Name",
    "ProcessTemplates": false,
    "enGB": "Derring-Do"
  },

  {
    "Key": "EldritchScrapper.Name",
    "ProcessTemplates": false,
    "enGB": "Eldritch Scrapper"
  },

  {
    "Key": "EldritchScrapper.Description",
    "enGB": "An eldritch scrapper is usually spoiling for a fight, looking to prove that she's just as tough as a martial character. A veteran of many brawls against opponents who were suspicious of her manifesting magic, an eldritch scrapper has a thick skin and a fighting style that blends weapons with spells."
  },

  {
    "Key": "EldritchScrapper.EldritchScrapperBonusFeats.Name",
    "ProcessTemplates": false,
    "enGB": "Eldritch Scrapper Bonus Feats"
  },

  {
    "Key": "EldritchScrapper.EldritchScrapperBonusFeats.Description",
    "enGB": "At 1st level, an eldritch scrapper gains a bonus combat feat she qualifies for. The scrapper treats Arcane Strike and Combat Casting as combat feats for the purpose of this ability. \nAt 9th and 15th level, the Eldritch Scrapper gains an additional bonus combat feat. \nThis replaces the sorcerer's bloodline powers gained 1st, 9th, and 15th levels."
  },

  {
    "Key": "ArcaneDeed.Name",
    "ProcessTemplates": false,
    "enGB": "Arcane Deed"
  },

  {
    "Key": "ArcaneDeed.Description",
    "enGB": "When a magus takes this arcana, he can pick any one deed from the swashbuckler class feature as long as that deed can be used by a swashbuckler of his magus level. The magus can use that deed by using points from his arcane pool as the panache points required for that deed. Even if he gains a panache pool through another means, the magus is not considered to have at least 1 point in his panache pool for the purpose of deeds selected with arcane deed, and his effective swashbuckler level for determining such a deed's effect is 0. \nA magus can take this arcana multiple times, each time gaining a new deed."
  },

  {
    "Key": "ArcaneDeedDodgingPanache.Name",
    "ProcessTemplates": false,
    "enGB": "Dodging Panache"
  },

  {
    "Key": "ArcaneDeedDodgingPanache.Description",
    "enGB": "When an opponent attempts a melee attack against the magus, the magus can spend 1 arcane pool point to move 5 feet; doing so grants the magus a dodge bonus to AC equal to her Charisma modifier (minimum 0) against the triggering attack. This movement doesn't negate the attack, which is still resolved as if the magus had not moved from the original square. This movement is not a 5-foot step; it provokes attacks of opportunity from creatures other than the one who triggered this deed. The magus can only perform this deed while wearing light or no armor, and while carrying no heavier than a light load."
  },

  {
    "Key": "ArcaneDeedTargetedStrike.Name",
    "ProcessTemplates": false,
    "enGB": "Targeted Strike"
  },

  {
    "Key": "ArcaneDeedTargetedStrike.Description",
    "enGB": "As a full-round action, the magus can spend 1 arcane pool point to make an attack with a single light or one-handed piercing melee weapon that cripples part of a foe's body. The magus chooses a part of the body to target. If the attack succeeds, in addition to the attack's normal damage, the target suffers one of the following effects based on the part of the body targeted. If a creature doesn't have one of the listed body locations, that body part cannot be targeted. Creatures that are immune to sneak attacks are also immune to targeted strikes. Items or abilities that protect a creature from critical hits also protect a creature from targeted strikes."
  },

  {
    "Key": "ArcaneDeedTSArms.Name",
    "ProcessTemplates": false,
    "enGB": "Targeted Strike - Arms"
  },

  {
    "Key": "ArcaneDeedTSArms.Description",
    "enGB": "The target is disarmed for 2 rounds."
  },

  {
    "Key": "ArcaneDeedTSHead.Name",
    "ProcessTemplates": false,
    "enGB": "Targeted Strike - Head"
  },

  {
    "Key": "ArcaneDeedTSHead.Description",
    "enGB": "The target is confused for 1 round."
  },

  {
    "Key": "ArcaneDeedTSLegs.Name",
    "ProcessTemplates": false,
    "enGB": "Targeted Strike - Legs"
  },

  {
    "Key": "ArcaneDeedTSLegs.Description",
    "enGB": "The target is knocked prone."
  },

  {
    "Key": "ArcaneDeedTSTorso.Name",
    "ProcessTemplates": false,
    "enGB": "Targeted Strike - Torso"
  },

  {
    "Key": "ArcaneDeedTSTorso.Description",
    "enGB": "The target is staggered for 1 round."
  },

  {
    "Key": "ArcaneDeedBleed.Name",
    "ProcessTemplates": false,
    "enGB": "Bleeding Wound"
  },

  {
    "Key": "ArcaneDeedBleedAbility.Description",
    "enGB": "When the magus hits a living creature with a light or one-handed piercing melee weapon attack, she can spend 1 arcane pool point to have that attack deal additional bleed damage equal to the magus's Dexterity modifier."
  },

  {
    "Key": "ArcaneDeedBleedDebuff.Description",
    "enGB": "This creature takes hit point damage equal to the magus's Dexterity modifier each turn. Bleeding can be stopped through the application of any effect that cures hit point damage (even if the bleed is ability damage)."
  },

  {
    "Key": "ArcaneDeedSBleed.Name",
    "ProcessTemplates": false,
    "enGB": "Bleeding Wound - Strength"
  },

  {
    "Key": "ArcaneDeedSBleedAbility.Description",
    "enGB": "When the magus hits a living creature with a light or one-handed piercing melee weapon attack, she can spend 2 arcane pool points to have that attack deal 1 point of Strength bleed damage."
  },

  {
    "Key": "ArcaneDeedSBleedDebuff.Description",
    "enGB": "This creature takes 1 Strength damage each turn. Bleeding can be stopped through the application of any effect that cures hit point damage (even if the bleed is ability damage)."
  },

  {
    "Key": "ArcaneDeedDBleed.Name",
    "ProcessTemplates": false,
    "enGB": "Bleeding Wound - Dexterity"
  },

  {
    "Key": "ArcaneDeedDBleedAbility.Description",
    "enGB": "When the magus hits a living creature with a light or one-handed piercing melee weapon attack, she can spend 2 arcane pool points to have that attack deal 1 point of Dexterity bleed damage."
  },

  {
    "Key": "ArcaneDeedDBleedDebuff.Description",
    "enGB": "This creature takes 1 Dexterity damage each turn. Bleeding can be stopped through the application of any effect that cures hit point damage (even if the bleed is ability damage)."
  },

  {
    "Key": "ArcaneDeedCBleed.Name",
    "ProcessTemplates": false,
    "enGB": "Bleeding Wound - Constitution"
  },

  {
    "Key": "ArcaneDeedCBleedAbility.Description",
    "enGB": "When the magus hits a living creature with a light or one-handed piercing melee weapon attack, she can spend 2 arcane pool points to have that attack deal 1 point of Constitution bleed damage."
  },

  {
    "Key": "ArcaneDeedCBleedDebuff.Description",
    "enGB": "This creature takes 1 Constitution damage each turn. Bleeding can be stopped through the application of any effect that cures hit point damage (even if the bleed is ability damage)."
  },

  {
    "Key": "ArcaneDeedBWound.Name",
    "ProcessTemplates": false,
    "enGB": "Bleeding Wound"
  },

  {
    "Key": "ArcaneDeedBWound.Description",
    "enGB": "When the magus hits a living creature with a light or one-handed piercing melee weapon attack, as a free action she can spend 1 arcane pool point to have that attack deal additional bleed damage. The amount of bleed damage dealt is equal to the magus's Dexterity modifier (minimum 1). Alternatively, the magus can spend 2 arcane pool points to deal 1 point of Strength, Dexterity, or Constitution bleed damage instead (magus's choice). Creatures that are immune to sneak attacks are also immune to these types of bleed damage."
  },

  {
    "Key": "CollegiateInitiate.Name",
    "ProcessTemplates": false,
    "enGB": "Collegiate Initiate"
  },

  {
    "Key": "CollegiateInitiate.Description",
    "enGB": "Those particularly gifted in the art of sculpting spells are sometimes schooled privately in the art of traditional, esoteric, and righteous spells, in the hope that such knowledge will pave the way for the initiate's acceptance into the school proper as a collegiate arcanist. \nBut many initiates find themselves overwhelmed by the extensive training and end up leaving before completing their studies. These spellcasters retain many of the techniques and philosophical bents, but are not considered to be graduates of the school. Yet they are still respected and valued, for the staff fully understand that its teachings and the scholastic, often hermetic lifestyle required to master the techniques are not to everyone's tastes. For the teachers, there are no truly failed students save those who abandon their philosophy and succumb to the lure of cruelty and evil."
  },

  {
    "Key": "CollegiateInitiate.HalcyonSpellLore.Name",
    "ProcessTemplates": false,
    "enGB": "Halcyon Spell Lore"
  },

  {
    "Key": "CollegiateInitiate.HalcyonSpellLore.Description",
    "enGB": "At each class level, the Initiate chooses one spell from the druid spell list or one spell with the good descriptor from the cleric spell list. The spell must be of a spell level that she can cast, and cannot be a spell that already appears on her arcanist spell list. A Collegiate Initiate can prepare these spells like any other arcanist spell, but must expend a number of points from her arcane reservoir equal to half the spell's level (minimum 1) to cast the spell. \nThis ability replaces the arcanist exploits gained at 5th, 9th, and 17th levels."
  },

  {
    "Key": "Samsaran.Name",
    "ProcessTemplates": false,
    "enGB": "Samsaran"
  },

  {
    "Key": "Samsaran.Description",
    "enGB": "Mysterious humanoids with pale blue flesh and transparent blood like the waters of a trickling brook, samsarans are ancient creatures even in their youth. A samsaran's life is not a linear progression from birth to death, but rather a circle of birth to death to rebirth. Whenever a samsaran dies, it reincarnates anew as a young samsaran to live a new life. Her past memories remain vague and indistinct—and each new incarnation is as different a creature and personality as a child is to a parent. \nSamsarans appear similar to humans, with dark hair and solid white eyes with no pupils or irises. Skin tones are generally shades of light blue. \nCapable of recalling the lessons and failings of their previous incarnations, the samsarans seek to live lives of balance and enlightenment in order to ensure they are reborn upon death to continue their trek through history."
  },

  {
    "Key": "Samsaran.LifeBound.Name",
    "ProcessTemplates": false,
    "enGB": "Lifebound"
  },

  {
    "Key": "Samsaran.LifeBound.Description",
    "enGB": "Samsarans gain a +2 racial bonus on all saving throws made to resist death effects, saving throws against channeled negative energy, and saving throws against abilities that inflict negative levels."
  },

  {
    "Key": "Samsaran.ShardsOfThePast.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past"
  },

  {
    "Key": "Samsaran.ShardsOfThePast.Description",
    "enGB": " A samsaran's past lives grant her bonuses on two particular skills. A samsaran chooses two skills—she gains a +2 racial bonus on both of these skills, and they are treated as class skills regardless of what class she actually takes."
  },

  {
    "Key": "Samsaran.ShardsOfThePastAthletics.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Athletics"
  },

  {
    "Key": "Samsaran.ShardsOfThePastMobility.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Mobility"
  },
  {
    "Key": "Samsaran.ShardsOfThePastStealth.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Stealth"
  },

  {
    "Key": "Samsaran.ShardsOfThePastTrickery.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Trickery"
  },

  {
    "Key": "Samsaran.ShardsOfThePastArcana.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Knowledge (Arcana)"
  },

  {
    "Key": "Samsaran.ShardsOfThePastWorld.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Knowledge (World)"
  },

  {
    "Key": "Samsaran.ShardsOfThePastNature.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Lore (Nature)"
  },

  {
    "Key": "Samsaran.ShardsOfThePastReligion.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Lore (Religion)"
  },

  {
    "Key": "Samsaran.ShardsOfThePastPerception.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Perception"
  },

  {
    "Key": "Samsaran.ShardsOfThePastPersuasion.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Persuasion"
  },

  {
    "Key": "Samsaran.ShardsOfThePastUMD.Name",
    "ProcessTemplates": false,
    "enGB": "Shards of the Past - Use Magic Device"
  },

  {
    "Key": "Samsaran.MysticPastLife.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life"
  },

  {
    "Key": "Samsaran.MysticPastLife.Description",
    "enGB": "You can add spells from another spellcasting class to the spell list of your current spellcasting class. You add a number of spells equal to 1 + your spellcasting class's key ability score bonus (Wisdom for clerics, and so on). The spells must be the same type (arcane or divine) as the spellcasting class you're adding them to. For example, you could add divine power to your druid class spell list, but not to your wizard class spell list because divine power is a divine spell. These spells do not have to be spells you can cast as a 1st-level character. The number of spells granted by this ability is set at 1st level. Changes to your ability score do not change the number of spells gained."
  },

  {
    "Key": "Samsaran.MysticPastLifeBard.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Bard"
  },

  {
    "Key": "Samsaran.MysticPastLifeBloodrager.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Bloodrager"
  },

  {
    "Key": "Samsaran.MysticPastLifeCleric.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Cleric"
  },

  {
    "Key": "Samsaran.MysticPastLifeDruid.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Druid"
  },

  {
    "Key": "Samsaran.MysticPastLifeHunter.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Hunter"
  },

  {
    "Key": "Samsaran.MysticPastLifeInquisitor.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Inquisitor"
  },

  {
    "Key": "Samsaran.MysticPastLifeMagus.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Magus"
  },

  {
    "Key": "Samsaran.MysticPastLifePaladin.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Paladin"
  },

  {
    "Key": "Samsaran.MysticPastLifeRanger.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Ranger"
  },

  {
    "Key": "Samsaran.MysticPastLifeShaman.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Shaman"
  },

  {
    "Key": "Samsaran.MysticPastLifeWarpriest.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Warpriest"
  },

  {
    "Key": "Samsaran.MysticPastLifeWitch.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Witch"
  },

  {
    "Key": "Samsaran.MysticPastLifeWizard.Name",
    "ProcessTemplates": false,
    "enGB": "Mystic Past Life - Wizard"
  },

  {
    "Key": "Samsaran.SamsaranMagic.Name",
    "ProcessTemplates": false,
    "enGB": "Samsaran Magic"
  },

  {
    "Key": "Samsaran.SamsaranMagic.Description",
    "enGB": "Once per day, a Samsaran can cast Cure Light Wounds as a spell-like ability"
  },

  {
    "Key": "Samsaran.RacialHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Racial Heritage"
  },

  {
    "Key": "Samsaran.RacialHeritage.Description",
    "enGB": "Various places and living conditions create sub-races differing from their peers. They gain unique racial in exchange for losing some of the usual ones."
  },

  {
    "Key": "OrcSorcererBloodline.Name",
    "ProcessTemplates": false,
    "enGB": "Orc Bloodline"
  },

  {
    "Key": "OrcSorcererBloodline.Description",
    "enGB": "The rage of your ancestors burns within you, and the taint of savage orc blood flows through your veins. Your anger is never far from the surface, giving you strength and driving you to seek greater power."
  },

  {
    "Key": "OrcSorcererBloodlineArcana.Name",
    "ProcessTemplates": false,
    "enGB": "Orc Bloodline Arcana"
  },

  {
    "Key": "OrcSorcererBloodlineArcana.Description",
    "enGB": "You gain Keen Senses and Light Sensitivity. Whenever you cast a spell that deals damage, that spell deals +1 point of damage per die rolled. At 9th level, you lose your light sensitivity."
  },

  {
    "Key": "OrcSorcererBloodlineRequisiteFeature.Name",
    "ProcessTemplates": false,
    "enGB": "Orc Bloodline"
  },

  {
    "Key": "OrcSorcererBloodlineRequisiteFeature.Description",
    "enGB": "Orc Bloodline Requisite Feature"
  },

  {
    "Key": "OrcSorcererBloodlineTouchOfRage.Name",
    "ProcessTemplates": false,
    "enGB": "Touch of Rage"
  },

  {
    "Key": "OrcSorcererBloodlineTouchOfRage.Description",
    "enGB": "At 1st level, you can touch a creature as a standard action, giving it a morale bonus on attack rolls, damage rolls, and Will saving throws equal to 1/2 your sorcerer level (minimum 1) for 1 round. You can use this ability a number of times per day equal to 3 + your Charisma modifier."
  },

  {
    "Key": "OrcSorcererBloodlineFearless.Name",
    "ProcessTemplates": false,
    "enGB": "Fearless"
  },

  {
    "Key": "OrcSorcererBloodlineFearless.Description",
    "enGB": "At 3rd level, you gain a +4 bonus on saving throws made against fear and a +1 natural armor bonus. At 9th level, you gain immunity to fear and your natural armor bonus increases to +2."
  },

  {
    "Key": "OrcSorcererBloodlineStrengthOfTheBeast.Name",
    "ProcessTemplates": false,
    "enGB": "Strength of the Beast"
  },

  {
    "Key": "OrcSorcererBloodlineStrengthOfTheBeast.Description",
    "enGB": "At 9th level, you gain a +2 inherent bonus to your Strength. This bonus increases to +4 at 13th level, and to +6 at 17th level."
  },

  {
    "Key": "OrcSorcererBloodlinePowerOfGiants.Name",
    "ProcessTemplates": false,
    "enGB": "Power of Giants"
  },

  {
    "Key": "OrcSorcererBloodlinePowerOfGiants.Description",
    "enGB": "At 15th level, you may grow to Large size as a standard action. At this size you gain a +6 size bonus to Strength, a –2 penalty to Dexterity, a +4 size bonus to Constitution, and a +4 natural armor bonus. You may return to your normal size as a standard action. You may remain in this size for up to 1 minute per character level per day; this duration does not need to be consecutive, but it must be used in 1 minute increments."
  },

  {
    "Key": "OrcSorcererBloodlineWarlordReborn.Name",
    "ProcessTemplates": false,
    "enGB": "Warlord Reborn"
  },

  {
    "Key": "OrcSorcererBloodlineWarlordReborn.Description",
    "enGB": "At 20th level, you become a true orc warlord of legend. You gain immunity to fire and DR 5/—. Once per day, you can cast transformation as a spell-like ability using your sorcerer level as your caster level."
  },

  {
    "Key": "OrcSorcererBloodlineFeats.Name",
    "ProcessTemplates": false,
    "enGB": "Bloodline Feat Selection"
  },

  {
    "Key": "OrcSorcererBloodlineFeats.Description",
    "enGB": "At 7th level, and every six levels thereafter, a sorcerer receives one bonus feat, chosen from a list specific to each bloodline. The sorcerer must meet the prerequisites for these bonus feats. \nBonus Feats: Diehard, Endurance, Great Fortitude. Intimidating Prowess, Power Attack, Toughness, and Metamagic (Empower Spell)."
  },

  {
    "Key": "OrcSorcererBloodlineSpells.Description",
    "enGB": "At 3rd level, and every two levels thereafter, a sorcerer learns an additional spell, derived from her bloodline."
  },

  {
    "Key": "OrcSorcererBloodlineClassSkill.Name",
    "ProcessTemplates": false,
    "enGB": "Class Skill - Lore (Nature)"
  },

  {
    "Key": "OrcSorcererBloodlineClassSkill.Description",
    "enGB": "Additional class skill from the orc bloodline."
  },

  {
    "Key": "LightSensitivity.Name",
    "ProcessTemplates": false,
    "enGB": "Light Sensitivity"
  },

  {
    "Key": "LightSensitivity.Description",
    "enGB": "Creatures with light sensitivity are dazzled in areas of bright light."
  },

  {
    "Key": "LightSensitivityImmunity.Name",
    "ProcessTemplates": false,
    "enGB": "Light Sensitivity Immunity"
  },

  {
    "Key": "LightSensitivityImmunity.Description",
    "enGB": "This creature is no longer dazzled in areas of bright light."
  },

  {
    "Key": "Svirfneblin.Name",
    "ProcessTemplates": false,
    "enGB": "Svirfneblin"
  },

  {
    "Key": "Svirfneblin.Description",
    "enGB": "In the dark below earth, svirfneblin protect their enclaves, keeping their small communities safe from the terrors of the lightless depths. Serious creatures with slate-gray skin, these gnomes vary greatly from their surface cousins by choosing to live in the shadowy depths and protect the world above from the foul creatures sharing their chambers, vaults, and tunnels."
  },

  {
    "Key": "Svirfneblin.DefensiveTraining.Name",
    "ProcessTemplates": false,
    "enGB": "Defensive Training"
  },

  {
    "Key": "Svirfneblin.DefensiveTraining.Description",
    "enGB": "Svirfneblin gain a +2 dodge bonus to Armor Class."
  },

  {
    "Key": "Svirfneblin.Fortunate.Name",
    "ProcessTemplates": false,
    "enGB": "Fortunate"
  },

  {
    "Key": "Svirfneblin.Fortunate.Description",
    "enGB": "Svirfneblin gain a +2 racial bonus on all saving throws."
  },

  {
    "Key": "Svirfneblin.SpellResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Spell Resistance"
  },

  {
    "Key": "Svirfneblin.SpellResistance.Description",
    "enGB": "Svirfneblin have spell resistance equal to 11 + their character level."
  },

  {
    "Key": "Svirfneblin.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skills"
  },

  {
    "Key": "Svirfneblin.Skilled.Description",
    "enGB": "Svirfneblin gain a +2 racial bonus on Stealth and Perception checks."
  },

  {
    "Key": "Svirfneblin.SvirfneblinMagic.Name",
    "ProcessTemplates": false,
    "enGB": "Svirfneblin Magic"
  },

  {
    "Key": "Svirfneblin.SvirfneblinMagic.Description",
    "enGB": "Svirfneblin add +1 to the DC of any illusion spells they cast. Svirfneblin also gain the following spell-like abilities: 1/day—blindness, blur; caster level equals the svirfneblin's character level."
  },

  {
    "Key": "Svirfneblin.Hatred.Name",
    "ProcessTemplates": false,
    "enGB": "Hatred"
  },

  {
    "Key": "Svirfneblin.Hatred.Description",
    "enGB": "Svirfneblin receive a +1 bonus on attack rolls against humanoid creatures of the reptilian and dwarf subtypes due to training against these hated foes."
  },

  {
    "Key": "Duergar.Name",
    "ProcessTemplates": false,
    "enGB": "Duergar"
  },

  {
    "Key": "Duergar.Description",
    "enGB": "Duergar dwell in subterranean caverns far from the touch of light. They detest all races living beneath the sun, but that hatred pales beside their loathing of their surface-dwarf cousins. Dwarves and duergar once were one race, but the dwarves left the deeps for their mountain strongholds. Duergar still consider themselves the only true dwarves, and the rightful heirs of all beneath the world's surface. In appearance, duergar resemble gray-skinned dwarves, bearded but bald, with cold, lightless eyes. They favor taking captives in battle over wanton slaughter, save for surface dwarves, who are slain without hesitation. Duergar view life as ceaseless toil ended only by death. Though few can be described as anything other than vile and cruel, duergar still value honor and rarely break their word."
  },

  {
    "Key": "Duergar.DuergarImmunities.Name",
    "ProcessTemplates": false,
    "enGB": "Duergar Immunities"
  },

  {
    "Key": "Duergar.DuergarImmunities.Description",
    "enGB": "Duergar are immune to paralysis and poison. They gain a +2 racial bonus on saves against spells and spell-like abilities."
  },

  {
    "Key": "Duergar.EnlargePerson.Name",
    "ProcessTemplates": false,
    "enGB": "Enlarge Person"
  },

  {
    "Key": "Duergar.EnlargePerson.Description",
    "enGB": "A duergar can use enlarge person once per day, using its character level as its caster level and affecting itself only."
  },

  {
    "Key": "Duergar.Invisibility.Name",
    "ProcessTemplates": false,
    "enGB": "Invisibility"
  },

  {
    "Key": "Duergar.Invisibility.Description",
    "enGB": "A duergar can use invisibility once per day, using its character level as its caster level and affecting itself only."
  },

  {
    "Key": "Sylph.Name",
    "ProcessTemplates": false,
    "enGB": "Sylph"
  },

  {
    "Key": "Sylph.Description",
    "enGB": "Born from the descendants of humans and beings of elemental air such as djinn, sylphs are a shy and reclusive race consumed by intense curiosity. Sylphs spend their lives blending into the crowd, remaining unnoticed as they spy and eavesdrop on the people around them. They call this hobby \"listening to the wind,\" and for many sylphs it becomes an obsession. Sylphs rely on their capable, calculating intellects and on knowledge gleaned from eavesdropping to deliver them from danger."
  },

  {
    "Key": "Sylph.EnergyResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Energy Resistance"
  },

  {
    "Key": "Sylph.EnergyResistance.Description",
    "enGB": "Sylphs have electricity resistance 5."
  },

  {
    "Key": "Sylph.FeatherStep.Name",
    "ProcessTemplates": false,
    "enGB": "Spell-Like Ability"
  },

  {
    "Key": "Sylph.FeatherStep.Description",
    "enGB": "Sylphs can use feather step 1/day (caster level equals the sylph's total level)."
  },

  {
    "Key": "Sylph.AirAffinity.Name",
    "ProcessTemplates": false,
    "enGB": "Air Affinity"
  },

  {
    "Key": "Sylph.AirAffinity.Description",
    "enGB": "Sylph spellcasters receive a +1 racial bonus to caster level and saving throw DC when they cast any spell with the Electricity descriptor."
  },

  {
    "Key": "Sylph.ElementalHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Heritage"
  },

  {
    "Key": "Sylph.ElementalHeritage.Description",
    "enGB": "Geniekin trace their lineage to beings from the various Elemental Planes. Though their progenitors are typically genies, this ancestry can derive from any number of elemental creatures. Furthermore, even geniekin whose ancestry includes only genies can manifest their elemental heritage in uncommon ways. The following heritages represent geniekin variants who have an affinity for different aspects of the elements, with new ability modifiers and spell-like abilities that replace the default racial traits."
  },

  {
    "Key": "Sylph.SylphGeneral.Name",
    "ProcessTemplates": false,
    "enGB": "Sylph (General)"
  },

  {
    "Key": "Sylph.SylphGeneral.Description",
    "enGB": "Although many sylphs follow the general model of the sylph, many more do not. Those of different lineages may evince dramatically different manifestations of their heritage, both in appearance and in ability. \nSylphs receive a +2 racial bonus to Dexterity and Intelligence, a -2 penalty to Constitution, and the ability to cast Feather Step once per day as a spell-like ability at a caster level equal to the sylph's character level."
  },

  {
    "Key": "Sylph.Smokesoul.Name",
    "ProcessTemplates": false,
    "enGB": "Smoke (Fume Sylph)"
  },

  {
    "Key": "Sylph.Smokesoul.Description",
    "enGB": "Veiled and surreptitious, smokesoul sylphs are natural deceivers, always concealing their true intentions. \nObfuscation, secrecy, and the shape of things not there: all these are the natural realms of smokesouls. They are experts at concealing both their bodies and motivations, and at making the insubstantial seem as real as any physical object. Smokesouls are drawn to areas of dangerous politics and intrigue, and many can be found pursuing whatever machinations amuse them. \nWith few distinguishing features save ashen skin and dark hair, smokesouls can be mistaken for any number of other races. Smokesouls often change their clothing, cosmetics, or style to keep their appearance in a constant state of flux. \nSmokesoul sylphs receive a +2 racial bonus to Dexterity and Charisma, a -2 penalty to Constitution, and the ability to cast Expeditious Retreat once per day as a spell-like ability at a caster level equal to the sylph's character level."
  },

  {
    "Key": "Sylph.Stormsoul.Name",
    "ProcessTemplates": false,
    "enGB": "Stormsoul (Lightning Sylph)"
  },

  {
    "Key": "Sylph.Stormsoul.Description",
    "enGB": "With an abundance of confidence and a shortage of patience, stormsoul sylphs are personalities who cannot be ignored. \nWhen a stormsoul moves, either in word or in action, the world notices. Unafraid to speak their minds, they are both direct and unsubtle, and they make fierce allies. When friends are in need, stormsouls act without thinking and are always the first to leap to their aid. A stormsoul sylph has hair that always seems to move, even when there is no breeze, and acts with a sudden intensity that can seem out of control. Their eyes are the color of stormy water or lightning-lit skies, and even a casual glance from a stormsoul can seem severe.\nStormsoul sylphs receive a +2 racial bonus to Dexterity and Charisma, a -2 penalty to Wisdom, and the ability to cast Shocking Grasp once per day as a spell-like ability at a caster level equal to the sylph's character level."
  },

  {
    "Key": "Undine.Name",
    "ProcessTemplates": false,
    "enGB": "Undine"
  },

  {
    "Key": "Undine.Description",
    "enGB": "Undines are humans who trace their ancestry to creatures from the Plane of Water. Even at first glance, one notices the potency of their ancestry, for an undine's very flesh mimics the color of lakes, seas, and oceans. Whether they have the blood of marids or water mephits as their kin, all undines define themselves through their ancestry. They perceive their individual differences as gifts and explore the supernatural aspects of their unique heritage to the fullest. \nThe undines are a proud race and show little outward fear. While good-natured and somewhat playful among their own kind, they behave with slightly more reserve and seriousness in the company of non-undines. They have excellent emotional control, and can edge their tempers from calm to raging and back again within but a few minutes. While some might dub their behavior erratic, undines are simply a bit more outwardly melodramatic than most races. Certainly, they are not moody and do not become angered, excited, or otherwise emotional without provocation. As close friends, some find them overly possessive, though they are also extremely protective of those they care about. \nUndines tend to settle near water, usually in warmer climates. Though land-dwellers, they spend a fair amount of time in the water. For this reason, most dress sparsely, wearing only enough clothing to protect themselves from the elements, and few wear shoes. They avoid wearing jewelry around their necks and keep their hair slicked back and tied into tight knots. This prevents hair or other objects from becoming a distraction or hindrance while swimming. Similarly, undines pursuing martial classes choose weapons that they can wield efficiently on land as well as in water."
  },

  {
    "Key": "Undine.EnergyResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Energy Resistance"
  },

  {
    "Key": "Undine.EnergyResistance.Description",
    "enGB": "Undines have cold resistance 5."
  },

  {
    "Key": "Undine.WaterAffinity.Name",
    "ProcessTemplates": false,
    "enGB": "Water Affinity"
  },

  {
    "Key": "Undine.WaterAffinity.Description",
    "enGB": "Undine spellcasters receive a +1 racial bonus to caster level and saving throw DC when they cast any spell with the Cold descriptor."
  },

  {
    "Key": "Undine.ElementalHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Heritage"
  },

  {
    "Key": "Undine.ElementalHeritage.Description",
    "enGB": "Geniekin trace their lineage to beings from the various Elemental Planes. Though their progenitors are typically genies, this ancestry can derive from any number of elemental creatures. Furthermore, even geniekin whose ancestry includes only genies can manifest their elemental heritage in uncommon ways. The following heritages represent geniekin variants who have an affinity for different aspects of the elements, with new ability modifiers and spell-like abilities that replace the default racial traits."
  },

  {
    "Key": "Undine.UndineGeneral.Name",
    "ProcessTemplates": false,
    "enGB": "Undine (General)"
  },

  {
    "Key": "Undine.UndineGeneral.Description",
    "enGB": "Although many undines follow the general model of the undine, many more do not. Those of different lineages may evince dramatically different manifestations of their heritage, both in appearance and in ability. \nUndines receive a +2 racial bonus to Dexterity and Wisdom, a -2 penalty to Strength, and the ability to cast Hydraulic Push once per day as a spell-like ability at a caster level equal to the undine's character level."
  },

  {
    "Key": "Undine.Mistsoul.Name",
    "ProcessTemplates": false,
    "enGB": "Mistsoul (Vapor Undine)"
  },

  {
    "Key": "Undine.Mistsoul.Description",
    "enGB": "Soothing and insightful, mistsoul undines move through the world with airy resilience and earnest action. With gentle spirits and contemplative minds, mistsouls are drawn to the more mystic aspects of their element. Their ephemeral, vaporous natures can allow them to lull others into a dreamlike state, or facilitate a peaceful transition into the next life. They tend to seek out places where ideological and political struggles converge. Physically, mistsouls have rounded features and graceful deliberation in their movement. They prefer soft, high-quality garments of neutral or earth tones and simple jewelry chosen for significance rather than expense. \nMistsoul undines receive a +2 racial bonus to Constitution and Wisdom, a -2 penalty to Intelligence, and the ability to cast Blur once per day as a spell-like ability at a caster level equal to the undine's character level."
  },

  {
    "Key": "Undine.Rimesoul.Name",
    "ProcessTemplates": false,
    "enGB": "Rimesoul (Frost Undine)"
  },

  {
    "Key": "Undine.Rimesoul.Description",
    "enGB": "Rimesoul undines are distant and imperious, aloof in their intellect and hesitant to change their ways. Like their ice-coated ancestors, rimesouls represent the solidification of change. They have precise, ordered minds that take well to individual pursuits. Rimesouls often choose to live in sparsely populated areas. When they do live in cities, they prefer areas of disciplined culture. In appearance, rimesouls are frequently pale, sometimes with translucent or blue-tinged skin. Rimesouls usually dress in crisp, understated fashions that present an impression of austerity. \nRimesoul undines receive a +2 racial bonus to Dexterity and Intelligence, a -2 penalty to Charisma, and the ability to cast Chill Touch once per day as a spell-like ability at a caster level equal to the undine's character level."
  },

  {
    "Key": "Undine.ChillTouch.Name",
    "ProcessTemplates": false,
    "enGB": "Chill Touch"
  },

  {
    "Key": "Undine.ChillTouch.Touch.Name",
    "ProcessTemplates": false,
    "enGB": "Chill Touch (Touch)"
  },

  {
    "Key": "Undine.ChillTouch.Description",
    "enGB": "A touch from your hand, which glows with blue energy, disrupts the life force of living creatures. Each touch channels negative energy that deals 1d6 points of damage. The touched creature also takes 1 point of Strength damage unless it makes a successful Fortitude saving throw. You can use this melee touch attack up to one time per level.\nAn undead creature you touch takes no damage of either sort, but it must make a successful Will saving throw or flee as if panicked for 1d4 rounds + 1 round per caster level."
  },

  {
    "Key": "Undine.ObscuringMist.Name",
    "ProcessTemplates": false,
    "enGB": "Obscuring Mist"
  },

  {
    "Key": "Undine.ObscuringMist.Description",
    "enGB": "A misty vapor arises around you. It is stationary. The vapor obscures all sight, including darkvision, beyond 5 feet. A creature 5 feet away has concealment (attacks have a 20% miss chance). Creatures farther away have total concealment (50% miss chance, and the attacker cannot use sight to locate the target)."
  },

  {
    "Key": "Undine.HydraulicPush.Name",
    "ProcessTemplates": false,
    "enGB": "Hydraulic Push"
  },

  {
    "Key": "Undine.HydraulicPush.Description",
    "enGB": "You call forth a quick blast of water that knocks over and soaks one creature or square. You can use this blast of water to make a bull rush against any one creature or object. Your CMB for this bull rush is equal to your caster level plus your Intelligence, Wisdom, or Charisma modifier, whichever is highest. This bull rush does not provoke an attack of opportunity."
  },

  {
    "Key": "Strix.Name",
    "ProcessTemplates": false,
    "enGB": "Strix"
  },

  {
    "Key": "Strix.Description",
    "enGB": "Human neighbors tell horrific tales of slaughter woven with frightened suspicion when speaking of strix. Strix, however, tell a tale of encroachment and a struggle for land and resources. For ages, humans invaded strix lands fighting bloody battles against the fierce, black-skinned creatures they thought to be winged devils. Over time, strix have developed a hatred for humankind and now fiercely protect their dwindling numbers."
  },

  {
    "Key": "Strix.StrixWings.Name",
    "ProcessTemplates": false,
    "enGB": "Strix Wings"
  },

  {
    "Key": "Strix.StrixWings.Description",
    "enGB": "The black wings of a strix give them the ability to fly granting a +3 dodge bonus to AC against melee attacks and immunity to ground-based effects, such as difficult terrain."
  },

  {
    "Key": "Strix.Hatred.Name",
    "ProcessTemplates": false,
    "enGB": "Hatred"
  },

  {
    "Key": "Strix.Hatred.Description",
    "enGB": "Strix receive a +1 racial bonus on attack rolls against humanoid creatures with the human subtype because of their special training against these hated foes."
  },

  {
    "Key": "Strix.Nocturnal.Name",
    "ProcessTemplates": false,
    "enGB": "Nocturnal"
  },

  {
    "Key": "Strix.Nocturnal.Description",
    "enGB": "Strix gain a +2 bonus on Perception and Stealth checks in dim light or darkness."
  },

  {
    "Key": "Strix.Suspicious.Name",
    "ProcessTemplates": false,
    "enGB": "Suspicious"
  },

  {
    "Key": "Strix.Suspicious.Description",
    "enGB": "Strix receive a +2 racial bonus on saving throws against illusion spells and effects."
  },

  {
    "Key": "Drow.Name",
    "ProcessTemplates": false,
    "enGB": "Drow"
  },

  {
    "Key": "Drow.Description",
    "enGB": "Cruel and cunning, drow are a dark reflection of the elven race. Also called dark elves, they dwell deep underground in elaborate cities shaped from the rock of cyclopean caverns. Drow seldom make themselves known to surface folk, preferring to remain legends while advancing their sinister agendas through proxies and agents. Drow have no love for anyone but themselves, and are adept at manipulating other creatures. While they are not born evil, malignancy is deep-rooted in their culture and society, and nonconformists rarely survive for long. Some stories tell that given the right circumstances, a particularly hateful elf might turn into a drow, though such a transformation would require a truly heinous individual."
  },

  {
    "Key": "Drow.WeaponFamiliarity.Name",
    "ProcessTemplates": false,
    "enGB": "Weapon Familiarity"
  },

  {
    "Key": "Drow.WeaponFamiliarity.Description",
    "enGB": "Drow are proficient with the hand crossbow, rapier, and shortsword."
  },

  {
    "Key": "Drow.Immunities.Name",
    "ProcessTemplates": false,
    "enGB": "Immunities"
  },

  {
    "Key": "Drow.Immunities.Description",
    "enGB": "Drow are immune to magic sleep effects and gain a +2 racial bonus on saving throws against enchantment spells and effects."
  },

  {
    "Key": "Drow.SpellResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Spell Resistance"
  },

  {
    "Key": "Drow.SpellResistance.Description",
    "enGB": "Drow possess spell resistance (SR) equal to 6 plus their total number of class levels."
  },

  {
    "Key": "Drow.SpellLike.Name",
    "ProcessTemplates": false,
    "enGB": "Spell-Like Ability"
  },

  {
    "Key": "Drow.SpellLike.Description",
    "enGB": "Drow can cast faerie fire once per day, using their total character level as caster level."
  },

  {
    "Key": "Drow.AncestralGrudge.Name",
    "ProcessTemplates": false,
    "enGB": "Ancestral Grudge"
  },

  {
    "Key": "Drow.AncestralGrudge.Description",
    "enGB": "The enmity between the drow and elves and dwarves is long-standing and deeply entrenched. Drow gain a +1 bonus on attack rolls against humanoids with the dwarf or elf subtypes because of their special training against these reviled foes."
  },

  {
    "Key": "Orc.Name",
    "ProcessTemplates": false,
    "enGB": "Orc"
  },

  {
    "Key": "Orc.Description",
    "enGB": "Orcs are aggressive, callous, and domineering. Bullies by nature, they respect strength and power as the highest virtues. On an almost instinctive level, orcs believe they are entitled to anything they want unless someone stronger can stop them from seizing it. They rarely exert themselves off the battlefield except when forced to do so; this attitude stems not just from laziness but also from an ingrained belief that work should trickle down through the pecking order until it falls upon the shoulders of the weak. They take slaves from other races, orc men brutalize orc women, and both abuse children and elders, on the grounds that anyone too feeble to fight back deserves little more than a life of suffering. Surrounded at all times by bitter enemies, orcs cultivate an attitude of indifference to pain, vicious tempers, and a fierce willingness to commit unspeakable acts of vengeance against anyone who dares to defy them."
  },

  {
    "Key": "Orc.Ferocity.Name",
    "ProcessTemplates": false,
    "enGB": "Ferocity"
  },

  {
    "Key": "Orc.Ferocity.Description",
    "enGB": "Orcs possess the ferocity ability which allows them to remain conscious and continue fighting even if their hit point totals fall below 0. Orcs are still staggered at 0 hit points or lower and lose 1 hit point each round as normal."
  },

  {
    "Key": "Suli.Name",
    "ProcessTemplates": false,
    "enGB": "Suli"
  },

  {
    "Key": "Suli.Description",
    "enGB": "Sulis, or suli-jann, are the descendents of mortals and jann. They manifest their otherworldly heritage in adolescence, or when awakened by an encounter with a genie. Strong and attractive, these dynamic individuals can call forth elemental energies to augment their prowess in combat. Neither genie nor quite human, sulis stand in two worlds and often feel as if they don’t belong to either."
  },

  {
    "Key": "Suli.EnergyResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Energy Resistance"
  },

  {
    "Key": "Suli.EnergyResistance.Description",
    "enGB": "Sulis have resistance to acid 5, cold 5, electricity 5, and fire 5."
  },

  {
    "Key": "Suli.Negotiator.Name",
    "ProcessTemplates": false,
    "enGB": "Negotiator"
  },

  {
    "Key": "Suli.Negotiator.Description",
    "enGB": "Sulis are keen negotiators, and gain a +2 racial bonus on Diplomacy and Bluff checks."
  },

  {
    "Key": "Suli.ElementalAssault.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Assault"
  },

  {
    "Key": "Suli.ElementalAssault.Description",
    "enGB": "Once per day as a swift action, a suli can shroud her arms in acid, cold, electricity, or fire. This lasts for one round per level, and can be dismissed as a free action. Unarmed strikes with her arms or hands (or attacks with weapons held in those hands) deal +1d6 points of damage of the appropriate energy type."
  },

  {
    "Key": "Suli.ElementalAssaultFire.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Assault (Fire)"
  },

  {
    "Key": "Suli.ElementalAssaultCold.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Assault (Cold)"
  },

  {
    "Key": "Suli.ElementalAssaultElectricity.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Assault (Electricity)"
  },

  {
    "Key": "Suli.ElementalAssaultAcid.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Assault (Acid)"
  },

  {
    "Key": "Android.Name",
    "ProcessTemplates": false,
    "enGB": "Android"
  },

  {
    "Key": "Android.Description",
    "enGB": "Androids are superficially identical to humans in many ways, and to the uninformed it can be difficult to differentiate the two. In the right light, though, androids' alien nature is revealed by the metallic sheen in their eyes and the biological, tattoo-like circuitry that riddles their skin. Their bodies are completely artificial, though made of materials that mimic the flexibility, shape, and density of human flesh and bone. Their organs mirror those of humans so well that only by examining the materials and makeup of these systems—which use sheeny oils and polymer alloys rather than blood and marrow—could one guess that their physiology is alien. Androids are roughly the same size as humans; on average, they are 6 feet tall and weigh 200 pounds. \nShamans speak of great forges where androids are \"born\" from metal wombs and are cut from electrified umbilical cords. Even androids can’t refute or verify such stories, since most who emerge from ruins do so naked and without any memories beyond their initial egress into the wide, unfamiliar world. Their complex design is unlike that of any race known, leading many to suspect that they originated from a distant star system or even another galaxy. \nWhat separates androids from golems and other mindless constructs is that androids are living beings and as such possess souls. Similarly, androids don’t live forever, though barring violence or tragedy their bodies never deteriorate. Rather, an android’s cybernetic mind eventually shuts down and self-restarts after about a century, leaving its body vacant for several weeks as the old soul departs for its final reward in the Great Beyond and a fresh, new soul finds its way into the shell."
  },

  {
    "Key": "Android.Alert.Name",
    "ProcessTemplates": false,
    "enGB": "Alert"
  },

  {
    "Key": "Android.Alert.Description",
    "enGB": "Androids gain a +4 racial bonus on Perception checks."
  },

  {
    "Key": "Android.Emotionless.Name",
    "ProcessTemplates": false,
    "enGB": "Emotionless"
  },

  {
    "Key": "Android.Emotionless.Description",
    "enGB": "Androids have problems processing emotions properly, and thus take a -4 penalty on Bluff checks"
  },

  {
    "Key": "Android.Constructed.Name",
    "ProcessTemplates": false,
    "enGB": "Constructed"
  },

  {
    "Key": "Android.Constructed.Description",
    "enGB": "Androids gain a +4 racial bonus on all saving throws against mind-affecting effects, paralysis, poison, and stun effects, are not subject to fatigue or exhaustion, and are immune to disease, fear, sleep, and emotion effects."
  },

  {
    "Key": "Android.NaniteSurge.Name",
    "ProcessTemplates": false,
    "enGB": "Nanite Surge"
  },

  {
    "Key": "Android.NaniteSurge.Description",
    "enGB": "An android's body is infused with nanites. Once per day as a swift action, an android can cause her nanites to surge, granting a bonus equal to 3 + the android's character level on the next d20 roll made in the following round; this ability must be activated before the roll is made. When an android uses this power, her circuitry-tattoos glow with light equivalent to that of a torch in illumination for 1 round"
  },

  {
    "Key": "Ifrit.Name",
    "ProcessTemplates": false,
    "enGB": "Ifrit"
  },

  {
    "Key": "Ifrit.Description",
    "enGB": "Humans whose ancestry includes beings of elemental fire such as efreet, ifrits are a passionate and fickle race. No ifrit is satisfied with a sedentary life; like a wildfire, ifrits must keep moving or burn away into nothingness. Ifrits not only adore flames, but personify multiple aspects of them as well, embodying both fire's dynamic, ever-changing energy and its destructive, pitiless nature."
  },

  {
    "Key": "Ifrit.FireAffinity.Name",
    "ProcessTemplates": false,
    "enGB": "Fire Affinity"
  },

  {
    "Key": "Ifrit.FireAffinity.Description",
    "enGB": "Ifrit spellcasters receive a +1 racial bonus to caster level and saving throw DC when they cast any spell with the Fire descriptor."
  },

  {
    "Key": "Ifrit.EnergyResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Energy Resistance"
  },

  {
    "Key": "Ifrit.EnergyResistance.Description",
    "enGB": "Ifrits have fire resistance 5."
  },

  {
    "Key": "Ifrit.SpellLike.Name",
    "ProcessTemplates": false,
    "enGB": "Spell-Like Ability"
  },

  {
    "Key": "Ifrit.SpellLike.Description",
    "enGB": "Ifrits can use burning hands 1/day as a spell-like ability (caster level equals the ifrit's level; DC 11 + Charisma modifier)."
  },

  {
    "Key": "Ifrit.ElementalHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Elemental Heritage"
  },

  {
    "Key": "Ifrit.ElementalHeritage.Description",
    "enGB": "Geniekin trace their lineage to beings from the various Elemental Planes. Though their progenitors are typically genies, this ancestry can derive from any number of elemental creatures. Furthermore, even geniekin whose ancestry includes only genies can manifest their elemental heritage in uncommon ways. The following heritages represent geniekin variants who have an affinity for different aspects of the elements, with new ability modifiers and spell-like abilities that replace the default racial traits."
  },

  {
    "Key": "Ifrit.IfritGeneral.Name",
    "ProcessTemplates": false,
    "enGB": "Ifrit (General)"
  },

  {
    "Key": "Ifrit.IfritGeneral.Description",
    "enGB": "Although many ifrits follow the general model of the ifrit, many more do not. Those of different lineages may evince dramatically different manifestations of their heritage, both in appearance and in ability. \nIfrits receive a +2 racial bonus to Dexterity and Charisma, a -2 penalty to Wisdom, and the ability to cast Burning Hands once per day as a spell-like ability at a caster level equal to the ifrit's character level."
  },

  {
    "Key": "Ifrit.Lavasoul.Name",
    "ProcessTemplates": false,
    "enGB": "Lavasoul (Magma Ifrit)"
  },

  {
    "Key": "Ifrit.Lavasoul.Description",
    "enGB": "Like the primal fires of creation, lavasoul ifrits are both fluid and fixed, alternating between stability and violent alteration. Mutable and intense, lavasouls evoke the cycle of creation and destruction in their colorful lives, unafraid to pursue new paradigms when the old ones no longer suit them. Many are dark-skinned but riven with blazing lines, which are sometimes also reflected in bright hair or eye colors. They tend to embrace body modification, acquiring and discarding tattoos and piercings as they feel appropriate. Lavasouls can be found in places where seismic change is commonplace and destructive creation is not seen as a contradiction. \nLavasoul ifrits receive a +2 racial bonus to Constitution and Intelligence, a -2 penalty to Dexterity, and the ability to cast Firebelly once per day as a spell-like ability at a caster level equal to the ifrit's character level."
  },

  {
    "Key": "Ifrit.Sunsoul.Name",
    "ProcessTemplates": false,
    "enGB": "Sunsoul (Solar Ifrit)"
  },

  {
    "Key": "Ifrit.Sunsoul.Description",
    "enGB": "Strong in character and in body, sunsoul ifrits are incurably optimistic agents of positive change. \nWith fire comes light, and the brightness of the sunsouls comes both from their affinity for positive energy and their own luminous attitudes. Where others despair, they labor on, striving to lead by example. Strong leaders and passionate ethos attract sunsouls, drawing them toward powerful religions or crusading nations. Sunsouls cannot easily hide their presence, and most would never try. Most sunsouls tend to have fair hair, often nearly white, and eyes that glow with a twinkle all their own. \nSome seem to glow from within, as if lit from inside by an inner sunlight. Unafraid to be seen, they dress in whatever styles please them, even when it means they stand out among populations either more daring or more conservative. \nSunsoul ifrits receive a +2 racial bonus to Strength and Charisma, a -2 penalty to Wisdom, and the ability to cast Flare Burst once per day as a spell-like ability at a caster level equal to the ifrit's character level."
  },

  {
    "Key": "Fetchling.Name",
    "ProcessTemplates": false,
    "enGB": "Fetchling"
  },

  {
    "Key": "Fetchling.Description",
    "enGB": "Descended from humans trapped on the Shadow Plane, fetchlings are creatures of darkness and light intertwined. Generations of contact with that strange plane and its denizens have made fetchlings a race apart from humanity. While fetchlings acknowledge their origins, they exhibit little physical or cultural resemblance to their ancestors on the Material Plane, and are often insulted when compared to humans. Some members of the race also take offense at the name fetchling, as it was given to them by humans who saw them as little more than fetchers of rare materials from the Shadow Plane. Most fetchlings instead prefer to be called kayal, a word borrowed from Aklo that roughly translates to \"shadow people\" or \"dusk dwellers.\" Infused with the essence of the Shadow Plane and possessing human blood commingled with that of the Shadow Plane's natives, fetchlings have developed traits and abilities that complement their native plane's bleak and colorless terrain. Though most fetchlings treat the Shadow Plane as home, they often trade and deal with creatures of the Material Plane. Some fetchlings go so far as to create enclaves on the Material Plane in order to establish alliances and trade routes in areas where the boundary between the two planes is less distinct. These fetchlings often serve as merchants, middlemen, and guides for races on both sides of the planar boundary."
  },

  {
    "Key": "Fetchling.ShadowBlending.Name",
    "ProcessTemplates": false,
    "enGB": "Shadow Blending"
  },

  {
    "Key": "Fetchling.ShadowBlending.Description",
    "enGB": "Attacks against a fetchling in dim light have a 50% miss chance. This ability does not grant total concealment; it just increases the miss chance."
  },

  {
    "Key": "Fetchling.ShadowyResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Shadowy Resistance"
  },

  {
    "Key": "Fetchling.ShadowyResistance.Description",
    "enGB": "Fetchlings have cold resistance 5 and electricity resistance 5."
  },

  {
    "Key": "Fetchling.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Fetchling.Skilled.Description",
    "enGB": "Fetchlings have a +2 racial bonus on Knowledge (planes) and Stealth checks."
  },

  {
    "Key": "Changeling.Name",
    "ProcessTemplates": false,
    "enGB": "Changeling"
  },

  {
    "Key": "Changeling.Description",
    "enGB": "Changelings are the offspring of hags and their lovers taken through magic or madness. Dropped off on doorsteps of prospective foster parents, changelings are raised by strangers. Typically tall, slender, dark haired, and attractive, changelings otherwise resemble their fathers' race. They are always female, and their mismatched colored eyes and abnormally pale skin hint at their true heritage. At puberty, changelings receive \"the call,\" a hypnotic spiritual voice that beckons them to travel and discover their true origins. Changelings who ignore this call choose their own destiny; those who heed it discover their \"mother\" and may come into great power by transforming into hags themselves."
  },

  {
    "Key": "Changeling.WitchBorn.Name",
    "ProcessTemplates": false,
    "enGB": "Witchborn"
  },

  {
    "Key": "Changeling.WitchBorn.Description",
    "enGB": "Witchborn changelings are talented witches. They gain a +2 bonus to Intelligence and Charisma a -2 penalty to Constitution."
  },

  {
    "Key": "Changeling.ChangelingGeneral.Name",
    "ProcessTemplates": false,
    "enGB": "Changeling (General)"
  },

  {
    "Key": "Changeling.ChangelingGeneral.Description",
    "enGB": "Changelings gain a +2 bonus to Wisdom and Charisma a -2 penalty to Constitution."
  },

  {
    "Key": "Changeling.HagHeritage.Name",
    "ProcessTemplates": false,
    "enGB": "Hag Heritage"
  },

  {
    "Key": "Changeling.HagHeritage.Description",
    "enGB": "Although many changelings follow the general model of the changeling, many more do not. Those of different lineages may evince dramatically different manifestations of their heritage, both in appearance and in ability."
  },

  {
    "Key": "Changeling.Claws.Name",
    "ProcessTemplates": false,
    "enGB": "Claws"
  },

  {
    "Key": "Changeling.Claws.Description",
    "enGB": "Changelings' fingernails are hard and sharp, granting them two claw attacks (1d4 points of damage each)."
  },

  {
    "Key": "Changeling.NaturalArmor.Name",
    "ProcessTemplates": false,
    "enGB": "Natural Armor"
  },

  {
    "Key": "Changeling.NaturalArmor.Description",
    "enGB": "Changelings have a +1 natural armor bonus."
  },

  {
    "Key": "Changeling.HulkingChangeling.Name",
    "ProcessTemplates": false,
    "enGB": "Hulking Changeling (Annis Hag)"
  },

  {
    "Key": "Changeling.HulkingChangeling.Description",
    "enGB": "The changeling gains a +1 racial bonus on melee damage."
  },

  {
    "Key": "Changeling.Pyrophile.Name",
    "ProcessTemplates": false,
    "enGB": "Pyrophile (Ash Hag)"
  },

  {
    "Key": "Changeling.Pyrophile.Description",
    "enGB": "The changeling gains a +1 racial bonus on damage rolls when using spells with the fire descriptor. This bonus increases by 1 for every 4 levels the changeling has beyond 1st."
  },

  {
    "Key": "Changeling.GreenWidow.Name",
    "ProcessTemplates": false,
    "enGB": "Green Widow (Green Hag)"
  },

  {
    "Key": "Changeling.GreenWidow.Description",
    "enGB": "The changeling gains a +2 racial bonus on Bluff checks."
  },

  {
    "Key": "Changeling.GazeBlindness.Name",
    "ProcessTemplates": false,
    "enGB": "Gaze Blindness (Mute Hag)"
  },

  {
    "Key": "Changeling.GazeBlindness.Description",
    "enGB": "The changeling gains a +2 racial bonus on saving throws against gaze attacks."
  },

  {
    "Key": "Changeling.HeartstoneHeritor.Name",
    "ProcessTemplates": false,
    "enGB": "Heartstone Heritor (Night Hag)"
  },

  {
    "Key": "Changeling.HeartstoneHeritor.Description",
    "enGB": "The changeling gains a +2 racial bonus on saving throws against disease."
  },

  {
    "Key": "Changeling.HagRacialTrait.Name",
    "ProcessTemplates": false,
    "enGB": "Hag Racial Trait"
  },

  {
    "Key": "Changeling.HagRacialTrait.Description",
    "enGB": "A changeling inherits a unique racial trait, depending on her mother's hag type."
  },

  {
    "Key": "Skinwalker.Name",
    "ProcessTemplates": false,
    "enGB": "Skinwalker"
  },

  {
    "Key": "Skinwalker.Description",
    "enGB": "Skinwalkers resemble humans much of the time, but they possess the uncanny ability to transform into bestial humanoids who combine the most fearsome aspects of flesh and fur. \nMost people believe skinwalkers are half-breeds of lycanthropes, or that they share some slight version of the curse of those creatures. Skinwalker shamans say they are chosen by nature or the gods to be a bridge between the world of humanity and the animal world. The truth may lie somewhere between these two ideas. For indeed, skinwalkers are those with a lycanthrope crouching somewhere in the branches of their family tree. These distant progeny of monstrous werewolves and other creatures of the night have special talents unlike those of most civilized peoples, and they arise randomly among remote humanoid populations as well as within their own secretive sects. A pair of humans may give birth to a skinwalker—the dormant lycanthropic ancestry making itself known in a child neither beast nor human—or a pair of skinwalker parents may produce a skinwalker child, though these couplings can sometimes produce human children as well."
  },

  {
    "Key": "Skinwalker.Heritage.Name",
    "ProcessTemplates": false,
    "enGB": "Skinwalker Heritage"
  },

  {
    "Key": "Skinwalker.Heritage.Description",
    "enGB": "The base skinwalker is merely the most common of its kind but there are those who've inherited a larger share of their ancestors' animalistic beings, and in whom can be seen the traits of very specific types of lycanthropes. Whether the scions of wereboars, the grandchildren of werecrocodiles, or the distant progeny of wererats, these individuals possess stronger ties to their ancestors than other skinwalkers providing bonuses to different ability scores and skills, and also altering their shifted ability score bonus and bestial features."
  },

  {
    "Key": "Ragebred.Name",
    "ProcessTemplates": false,
    "enGB": "Ragebred (Wereboar-kin)"
  },

  {
    "Key": "Ragebred.Description",
    "enGB": "Wereboar-kin are known for their fiery tempers, wide stubborn streaks, and strong familial bonds. The ragebred's tenacity and irrepressible expressiveness has also earned this race respect and a reputation as freedom fighters. Wereboar-kin are often ashamed of where their abilities come from and have no shortage of ill feelings for true wereboars, even if this hatred is mingled with martial respect. Wereboar-kin generally avoid large groups of people unless they feel confident of their own ability to buy, charm, or bully their way into power and respect. The ragebred who do live in busy social circles are those able to channel their strong emotions into far-reaching schemes, creative expression, or their professional crafts. Others choose the more common route of carving out a place where they hold power at the edge of civilization. More than one upstart liege has been a wereboar-kin who successfully created a place where he need not fear anyone's judgment. \nWereboar-kin sometimes struggle to maintain healthy relationships of any sort because of their mercurial natures and natural defensiveness, but some find camaraderie and strength by focusing on the strong emotions they share with their fellow wereboar-kin or humans who have known hardship. They have acquired the name \"ragebred\" for their habit of tempestuous romances that seem to be most successful when the couple engages in frequent bouts of dramatic conflict and affectionate reconciliation. \nRagebred skinwalkers receive a +2 racial bonus to Strength, a -2 penalty to Charisma, and a +2 racial bonus to Perception and Lore (Nature) skills. When in their bestial form, they gain a +2 racial bonus to Constitution, a primary gore attack that deals 1d6 damage, and a +10 foot racial bonus to movement speed."
  },

  {
    "Key": "Ragebred.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Ragebred.Skilled.Description",
    "enGB": "Ragebred skinwalkers recieve a +2 racial bonus to Perception and Lore (Nature) skill checks."
  },

  {
    "Key": "Ragebred.ChangeShape.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape"
  },

  {
    "Key": "Ragebred.ChangeShape.Description",
    "enGB": "A ragebred skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a ragebred skinwalker gains a +2 racial bonus to Constitution. While in this form, a ragebred skinwalker also gains a primary gore attack that deals 1d6 damage and a +10 foot racial bonus to movement speed."
  },

  {
    "Key": "Coldborn.Name",
    "ProcessTemplates": false,
    "enGB": "Coldborn (Werebear-kin)"
  },

  {
    "Key": "Coldborn.Description",
    "enGB": "Werebear-kin are known and respected as defenders of the wilds. They tend to carve out niches as woodland guides, rangers, and recluses to whom humans can turn for guidance in the wilderness. \nThey are called coldborn because they often become torpid and withdrawn during the winter months unless they have matters to attend to, and they resume their typical demeanors with renewed energy at winter's end. \nAlthough they often avoid large settlements, coldborn are known to defy their ursine urges in favor of their humanlike desire for community, either forming small, intimate communities of their own (consisting of a few families or a chosen family of good friends) or arranging annual or seasonal gatherings to keep in touch with their fellows from all across the area. \nWerebear-kin are renowned for their industriousness, and often make a good living trading in skins, leather, and other products of the forest. This trade allows them to acquire useful tools for defending their homes and surviving lean times. It also means that they are often in contact with a few non-coldborn, though they regard most outsiders as greedy and obsessed with wealth and status. In northern and mountainous regions, this attitude has earned them a great deal of respect from monks. Like werebears, coldborn tend to be quite broad-shouldered, muscular, and strong-featured, but they generally do not share werebears' work-worn appearance unless they have actually known a life of hard labor. \nColdborn skinwalkers receive a +2 racial bonus to Constitution, a -2 penalty to Charisma, and a +2 racial bonus to Athletics and Lore (Nature) skills. When in their bestial form, they gain a +2 racial bonus to Wisdom, a primary gore attack that deals 1d6 damage, and two claw attacks which deal 1d4 damage."
  },

  {
    "Key": "Coldborn.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Coldborn.Skilled.Description",
    "enGB": "Coldborn skinwalkers recieve a +2 racial bonus to Athletics and Lore (Nature) skill checks."
  },

  {
    "Key": "Coldborn.ChangeShape.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape"
  },

  {
    "Key": "Coldborn.ChangeShape.Description",
    "enGB": "A coldborn skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a coldborn skinwalker gains a +2 racial bonus to Wisdom. While in this form, a coldborn skinwalker also gains a primary bite attack that deals 1d6 damage and two claw attacks that deal 1d4 damage."
  },

  {
    "Key": "Fanglord.Name",
    "ProcessTemplates": false,
    "enGB": "Fanglord (Weretiger-kin)"
  },

  {
    "Key": "Fanglord.Description",
    "enGB": "Weretiger-kin are known for their fickle attitudes and unpredictable behavior. Usually, a fanglord makes his living by intimidation, cutthroat business dealings, political ploys, and military ventures. Very much like weretigers, they rarely congregate with others of their kind except as mated pairs or one or two parents with a few children, although they sometimes agree to form oligarchic arrangements of mutual protection with neighboring fanglords or weretigers when each of them can respect the other's strength. They often have aristocratic connections or the charm to fake it, and are happy to settle in affluent areas, where one fanglord typically claims dominion over anything from a small neighborhood to a large city district. \nWeretiger-kin tend to be exceptionally proud of their heritage and confident to the point of hubris regarding their authority over not only humans, but also animals. \nAlthough usually quite capable, fanglords are not opposed to waiting for just the right moment to spring a plan or strike against an enemy, making sure they can act with overwhelming effectiveness and completely negate the chance of an opponent fighting back. As a result, they make impeccable assassins and frustrating political enemies. Weretiger-kin often have large eyes, long noses, and sharp cheekbones.\nFanglord skinwalkers receive a +2 racial bonus to Dexterity, a -2 penalty to Wisdom, and a +2 racial bonus to Athletics and Perception skills. When in their bestial form, they gain a +2 racial bonus to Charisma, a primary bite attack that deals 1d6 damage, and a +10 foot racial bonus to movement speed."
  },

  {
    "Key": "Fanglord.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Fanglord.Skilled.Description",
    "enGB": "Fanglord skinwalkers recieve a +2 racial bonus to Athletics and Perception skill checks."
  },

  {
    "Key": "Fanglord.ChangeShape.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape"
  },

  {
    "Key": "Fanglord.ChangeShape.Description",
    "enGB": "A fanglord skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a fanglord skinwalker gains a +2 racial bonus to Charisma. While in this form, a fanglord skinwalker also gains a primary bite attack that deals 1d6 damage and a +10 foot racial bonus to movement speed."
  },

  {
    "Key": "Nightskulk.Name",
    "ProcessTemplates": false,
    "enGB": "Nightskulk (Wererat-kin)"
  },

  {
    "Key": "Nightskulk.Description",
    "enGB": "Wererat-kin are common in urban areas, and like wererats, they usually rely on their stealth and cunning to get by in those metropolitan centers where they are persecuted. Many rogues and scoundrels think of a trace of rodent blood as a useful advantage, and some even falsely brag of having this trait to earn a quick reputation and intimidate rivals. True nightskulks, however, know that spreading such information only invites despair, for of all the skinwalkers nightskulks are perhaps the most universally despised. \nUnlike other skinwalkers, even large nightskulk communities often draw their culture almost completely from the surrounding human society, assimilating at the cost of losing their ancient skinwalker traditions. \nMost have found that the culture of infected and natural wererats in cities suits them, and can frequently be found consorting with these full-blooded lycanthropes. Lacking the wererat's ability to hide among true rats, nightskulks often specialize in hiding instead among humans. Although they try to maintain ties with other wererat-kin and true wererats for mutual security if possible, wererat-kin have learned that it is safest to remain hidden among the human masses and disappear whenever fear of lycanthropes would threaten to make pariahs out of an isolated community. Nightskulks tend to be short and wiry, with constantly darting eyes. Males often have thin, ragged mustaches, while females have thin, birdlike builds. Both sexes like to wear fine furs and soft, voluminous garments for warmth and to show off whatever wealth they possess.\nNightskulk skinwalkers receive a +2 racial bonus to Intelligence, a -2 penalty to Strength, and a +2 racial bonus to Lore (Nature) and Stealth skills. When in their bestial form, they gain a +2 racial bonus to Dexterity and a primary bite attack that deals 1d6 damage and can sicken opponents who fail a Fortitude save when bitten."
  },

  {
    "Key": "Nightskulk.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Nightskulk.Skilled.Description",
    "enGB": "Nightskulk skinwalkers recieve a +2 racial bonus to Lore (Nature) and Stealth skill checks."
  },

  {
    "Key": "Nightskulk.ChangeShape.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape"
  },

  {
    "Key": "Nightskulk.ChangeShape.Description",
    "enGB": "A nightskulk skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a nightskulk skinwalker gains a +2 racial bonus to Dexterity. While in this form, a fanglord skinwalker also gains a primary bite attack that deals 1d6 damage and sickens any bitten opponent for one round."
  },

  {
    "Key": "Witchwolf.Name",
    "ProcessTemplates": false,
    "enGB": "Witchwolf (Werewolf-kin)"
  },

  {
    "Key": "Witchwolf.Description",
    "enGB": "Werewolf-kin are found in many areas, ranging from misty moors to dark alleys of bustling cities, and theirs is perhaps the most common visible skinwalker heritage to be found throughout the Inner Sea region and beyond. \nThey often dwell with werewolves or others of their kind in small, isolated settlements that resound with howls on the night of the full moon. Many werewolves and witchwolves live in seminomadic bands as traders, mystics, adventurers, or entertainers, allowing them to wreak havoc in remote settlements before slipping off into the darkness to escape the subsequent suspicion and hostility of townsfolk. Most such bands include only werewolves or only werewolf-kin, but occasionally one group adopts a member of the other sort out of circumstance or convenience, particularly if the two share common blood. \nWerewolf-kin generally have prominent eyebrows that grow together, long index fingers, or wild hair that seems impossible to tame. Witchwolf packs are often led by witches trained in a tradition of curses and transformation tied closely to the original curse of lycanthropy; these witches are also usually the most powerful members of their packs, though exceptions exist where a witch leads with the aid of a favored ally of incredible strength. Because werewolf-kin cannot recruit ordinary humans the way werewolves can, they tend to be more cautious and maintain closer bonds with their fellows than true werewolves usually do, and their bands typically consist of only one or a few extended families or possibly longtime friends. \nWhen witchwolves take bestial form, their eyes typically take on an amber or pale blue hue, their canines sharpen to points, patches of fur form on their skin, and their ears elongate as their senses are drastically heightened.\nWitchwolf skinwalkers receive a +2 racial bonus to Constitution, a -2 penalty to Intelligence, and a +2 racial bonus to Perception and Lore (Nature) skills. When in their bestial form, they gain a +2 racial bonus to Wisdom, a primary bite attack that deals 1d6 damage, and a +2 racial bonus to all saving throws."
  },

  {
    "Key": "Witchwolf.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Witchwolf.Skilled.Description",
    "enGB": "Witchwolf skinwalkers recieve a +2 racial bonus to Perception and Lore (Nature) skill checks."
  },

  {
    "Key": "Witchwolf.ChangeShape.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape"
  },

  {
    "Key": "Witchwolf.ChangeShape.Description",
    "enGB": "A witchwolf skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a witchwolf skinwalker gains a +2 racial bonus to Wisdom. While in this form, a witchwolf skinwalker also gains a primary bite attack that deals 1d6 damage and a +2 racial bonus to all saving throws."
  },

  {
    "Key": "Bloodmarked.Name",
    "ProcessTemplates": false,
    "enGB": "Bloodmarked (Werebat-kin)"
  },

  {
    "Key": "Bloodmarked.Description",
    "enGB": "Bloodmarked, like werebats, are generally communal and often defer readily to their superiors within their flocks or even other leaders or employers. They tend to be gregarious yet savage, and enjoy using their unassuming natural forms to trick others before revealing their true bestial powers. Bloodmarked reveal their human ancestry in their ability to break from the group, make their own choices, and associate with humans without trying to force their way of life upon them, although troublemakers are strongly frowned upon and find it hard to get any other werebat-kin to take their side if in opposition to the group. \nLike werebats, bloodmarked are fond of elaborate social ceremonies that strengthen group cohesion and loyalty. \nWerebat-kin ceremonies often involve wearing bat skins, sacrificing animals or humanoids, and drinking blood. \nWerebat-kin are most commonly found near dense forests and jungles. With little trust for outsiders, werebat-kin often form insular communities at the fringes of civilized societies, with each bloodmarked being loyal to every member of the community and whichever leader has bested all challengers. Like other skinwalkers, however, bloodmarked are typically born into societies that don’t include others of their kind, and these individuals are inclined to seek out surrogate flocks, generally in the form of violent gangs, tight-knit adventuring parties, or even insular academic circles, according to the individual’s disposition. Bloodmarked are generally tall and slight, with dark hair and severe features. Poor eyesight is relatively common among werebat-kin, though they often hear and smell well enough to make up for it.\nBloodmarked skinwalkers receive a +2 racial bonus to Dexterity, a -2 penalty to Wisdom, and a +2 racial bonus to Athletics and Perception skills. When in their bestial form, they gain a +2 racial bonus to Charisma, a primary bite attack that deals 1d6 damage, and +10 foot racial bonus to movement speed."
  },

  {
    "Key": "Bloodmarked.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Bloodmarked.Skilled.Description",
    "enGB": "Bloodmarked skinwalkers recieve a +2 racial bonus to Athletics and Perception skill checks."
  },

  {
    "Key": "Bloodmarked.ChangeShape.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape"
  },

  {
    "Key": "Bloodmarked.ChangeShape.Description",
    "enGB": "A bloodmarked skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a bloodmarked skinwalker gains a +2 racial bonus to Charisma. While in this form, a bloodmarked skinwalker also gains a primary bite attack that deals 1d6 damage and a +10 racial bonus to movement speed."
  },

  {
    "Key": "ClassicSkinwalker.Name",
    "ProcessTemplates": false,
    "enGB": "Skinwalker (General)"
  },

  {
    "Key": "ClassicSkinwalker.Description",
    "enGB": "Skinwalkers are well attuned to the natural order of things and value passion above reason. They gain +2 racial bonus to Wisdom, –2 penalty to Intelligence, and a +2 racial bonus to Lore (Nature) skill checks. While in their bestial form, they gain a +2 racial bonus to either Strength, Dexterity, or Constitution, along with two claw attacks that deal 1d4 damage and a +1 bonus to natural armor. Skinwalkers of specific heritages gain different ability score modifiers, as indicated."
  },

  {
    "Key": "ClassicSkinwalker.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "ClassicSkinwalker.Skilled.Description",
    "enGB": "Skinwalkers recieve a +2 racial bonus to Lore (Nature) skill checks."
  },

  {
    "Key": "ClassicSkinwalker.ChangeShapeStr.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape (Strength)"
  },

  {
    "Key": "ClassicSkinwalker.ChangeShapeStr.Description",
    "enGB": "A skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a skinwalker gains a +2 racial bonus to either Strength, Dexterity, or Constitution. Additionally, the skinwalker gains two claw atacks dealing 1d4 damage and a +1 natural armor bonus when in bestial form."
  },

  {
    "Key": "ClassicSkinwalker.ChangeShapeCon.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape (Constitution)"
  },

  {
    "Key": "ClassicSkinwalker.ChangeShapeCon.Description",
    "enGB": "A skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a skinwalker gains a +2 racial bonus to either Strength, Dexterity, or Constitution. Additionally, the skinwalker gains two claw atacks dealing 1d4 damage and a +1 natural armor bonus when in bestial form."
  },

  {
    "Key": "ClassicSkinwalker.ChangeShapeDex.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape (Dexterity)"
  },

  {
    "Key": "ClassicSkinwalker.ChangeShapeDex.Description",
    "enGB": "A skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a skinwalker gains a +2 racial bonus to either Strength, Dexterity, or Constitution. Additionally, the skinwalker gains two claw atacks dealing 1d4 damage and a +1 natural armor bonus when in bestial form."
  },

  {
    "Key": "Scaleheart.Name",
    "ProcessTemplates": false,
    "enGB": "Scaleheart (Werecrocodile-kin)"
  },

  {
    "Key": "Scaleheart.Description",
    "enGB": "Physically, scaleheart skinwalkers are thick-skinned and usually sluggish unless engaged in combat. They tend to be ruthless but patient. All are natural swimmers. In a pattern stretching all the way back to scalehearts' counterparts in Arcadia, scaleheart culture respects nothing so much as the ability to demonstrate power over others, most often physically but also through cunning and magic. Werecrocodile-kin are renowned for their surprising and violent displays of dominance they have an equally strong reputation for proving their superiority by manipulating and seducing prominent humans. Not as powerful or as solitary as true werecrocodiles, scalehearts prefer to form their own small waterside communities when they do collaborate. \nScaleheart skinwalkers receive a +2 racial bonus to Constitution, a -2 penalty to Wisdom, and a +2 racial bonus to Lore (Nature) and Stealth skills. When in their bestial form, they gain a +2 racial bonus to Strength, a primary bite attack that deals 1d6 damage, and the Ferocity feautre, allowing the scaleheart to fight on for one more round when reduced to 0 hit points. If the scaleheart is not brought above 0 hit points by the end of their next turn, they will fall unconscious."
  },

  {
    "Key": "Scaleheart.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled"
  },

  {
    "Key": "Scaleheart.Skilled.Description",
    "enGB": "Scaleheart skinwalkers recieve a +2 racial bonus to Lore (Nature) and Stealth skill checks."
  },

  {
    "Key": "Scaleheart.ChangeShape.Name",
    "ProcessTemplates": false,
    "enGB": "Change Shape"
  },

  {
    "Key": "Scaleheart.ChangeShape.Description",
    "enGB": "A scaleheart skinwalker can change shape to and from a bestial form as a standard action. In bestial form, a scaleheart skinwalker gains a +2 racial bonus to Strength. While in this form, a scaleheart skinwalker also gains a primary bite attack that deals 1d6 damage and the Ferocity feautre, allowing the scaleheart to fight on for one more round when reduced to 0 hit points. If the scaleheart is not brought above 0 hit points by the end of their next turn, they will fall unconscious."
  },

  {
    "Key": "Goblin.Name",
    "ProcessTemplates": false,
    "enGB": "Goblin"
  },

  {
    "Key": "Goblin.Description",
    "enGB": "Goblins are a race of childlike creatures with a destructive and voracious nature that makes them almost universally despised. Weak and cowardly, goblins are frequently manipulated or enslaved by stronger creatures that need destructive, disposable foot soldiers. Those goblins that rely on their own wits to survive live on the fringes of society and feed on refuse and the weaker members of more civilized races. Most other races view them as virulent parasites that have proved impossible to exterminate. \nGoblins can eat nearly anything, but prefer a diet of meat and consider the flesh of humans and gnomes a rare and difficult-to-obtain delicacy. While they fear the bigger races, goblins’ short memories and bottomless appetites mean they frequently go to war or execute raids against other races to sate their pernicious urges and fill their vast larders."
  },

  {
    "Key": "Goblin.FastMovement.Name",
    "ProcessTemplates": false,
    "enGB": "Fast Movement"
  },

  {
    "Key": "Goblin.FastMovement.Description",
    "enGB": "Goblins gain a +10 foot bonus to their base speed."
  },

  {
    "Key": "Goblin.GoblinRacialTrait.Name",
    "ProcessTemplates": false,
    "enGB": "Goblin Racial Trait"
  },

  {
    "Key": "Goblin.GoblinRacialTrait.Description",
    "enGB": "Although many goblins follow the general model of the goblin, many more do not. Those of different lineages may evince dramatically different manifestations of their heritage, both in appearance and in ability."
  },

  {
    "Key": "Goblin.Skilled.Name",
    "ProcessTemplates": false,
    "enGB": "Skilled (General Goblin)"
  },

  {
    "Key": "Goblin.Skilled.Description",
    "enGB": "Goblins gain a +4 racial bonus on Mobility and Stealth checks."
  },

  {
    "Key": "Goblin.CityScavenger.Name",
    "ProcessTemplates": false,
    "enGB": "City Scavenger"
  },

  {
    "Key": "Goblin.CityScavenger.Description",
    "enGB": "Goblins who live within the boundaries of human cities survive by scavenging for refuse and hunting stray animals. Goblins with this trait gain a +2 racial bonus on Perception, Lore (Nature), and Knowledge (World) skill checks."
  },

  {
    "Key": "Goblin.EatAnything.Name",
    "ProcessTemplates": false,
    "enGB": "Eat Anything"
  },

  {
    "Key": "Goblin.EatAnything.Description",
    "enGB": "Raised with little or no proper food, many goblins have learned to survive by eating whatever they happen across and can digest nearly anything without getting sick. Goblins with this trait gain a +4 on Lore (Nature) and a +4 racial bonus on saves versus effects that cause the nauseated or sickened conditions."
  },

  {
    "Key": "Goblin.HardHeadBigTeeth.Name",
    "ProcessTemplates": false,
    "enGB": "Hard Head, Big Teeth"
  },

  {
    "Key": "Goblin.HardHeadBigTeeth.Description",
    "enGB": "Goblins are known for their balloon-like heads and enormous maws, but some have even more exaggeratedly large heads filled with razor-sharp teeth. Goblins with this trait gain a bite attack as a primary natural attack that deals 1d4 points of damage."
  },

  {
    "Key": "Goblin.OversizedEars.Name",
    "ProcessTemplates": false,
    "enGB": "Oversized Ears"
  },

  {
    "Key": "Goblin.OversizedEars.Description",
    "enGB": "While goblins' ears are never dainty, these goblins have freakishly large ears capable of picking up even the smallest sounds. Goblins with this racial trait gain a +4 bonus on Perception checks."
  },

  {
    "Key": "Goblin.TreeRunner.Name",
    "ProcessTemplates": false,
    "enGB": "Tree Runner"
  },

  {
    "Key": "Goblin.TreeRunner.Description",
    "enGB": "In trackless rain forests and marshes, it can be difficult to find dry ground to build on. goblin tribes living in such areas have learned to live in the treetops. These goblins gain a +4 racial bonus on Mobility and Athletics checks."
  },

  {
    "Key": "Kuru.Name",
    "ProcessTemplates": false,
    "enGB": "Kuru"
  },

  {
    "Key": "Kuru.Description",
    "enGB": "Kuru are red-eyed humanoids often with disturbing tribal tattoos covering their faces. Their jagged teeth appear to have been filed down to points. \nWhile most kuru live in small tribal villages in or around ruins, some choose to abandon their cultic faith and seek adventure beyond the islands from which they hail, though such individuals are extremely rare."
  },

  {
    "Key": "Kuru.BiteAttack.Name",
    "ProcessTemplates": false,
    "enGB": "Bite Attack"
  },

  {
    "Key": "Kuru.BiteAttack.Description",
    "enGB": "Kuru possess a natural bite attack that deals 1d6 points of damage."
  },

  {
    "Key": "Kuru.BloodCourage.Name",
    "ProcessTemplates": false,
    "enGB": "Blood Courage"
  },

  {
    "Key": "Kuru.BloodCourage.Description",
    "enGB": "A kuru gains a +2 racial bonus to saving throws against fear effects."
  },

  {
    "Key": "Kuru.CannabalisticVitality.Name",
    "ProcessTemplates": false,
    "enGB": "Cannabalistic Vitality"
  },

  {
    "Key": "Kuru.CannabalisticVitality.Description",
    "enGB": "When a kuru hits a living creature with its bite attack, he gains 1 temporary hit point for one day by ingesting the target's blood. This ability does not work on constructs or undead creatures."
  },

  {
    "Key": "Vishkanya.Name",
    "ProcessTemplates": false,
    "enGB": "Vishkanya"
  },

  {
    "Key": "Vishkanya.Description",
    "enGB": "Vishkanyas are a race of exotic humanoids with poisonous blood. Possessed of an alien beauty, these graceful humanoids see the world through serpentine eyes of burnished gold. Their supple skin is covered with tiny scales, often of a light green, which are sometimes arrayed in patterns not unlike those of a serpent. They cannot be generalized as good or evil, but since they truly speak with forked tongues, they are content to accept the gold they're offered and leave questions of morality to others."
  },

  {
    "Key": "Vishkanya.PoisonResistance.Name",
    "ProcessTemplates": false,
    "enGB": "Poison Resistance"
  },

  {
    "Key": "Vishkanya.PoisonResistance.Description",
    "enGB": "A vishkanya has a racial bonus on saving throws against poison equal to its Hit Dice."
  },

  {
    "Key": "Vishkanya.Limber.Name",
    "ProcessTemplates": false,
    "enGB": "Limber"
  },

  {
    "Key": "Vishkanya.Limber.Description",
    "enGB": "Vishkanyas receive a +2 racial bonus on Mobility and Stealth checks."
  },

  {
    "Key": "Vishkanya.WeaponFamiliarity.Name",
    "ProcessTemplates": false,
    "enGB": "Weapon Familiarity"
  },

  {
    "Key": "Vishkanya.WeaponFamiliarity.Description",
    "enGB": "Vishkanyas are always proficient with kukri and starknife."
  },

  {
    "Key": "Vishkanya.Toxic.Name",
    "ProcessTemplates": false,
    "enGB": "Toxic"
  },

  {
    "Key": "Vishkanya.Toxic.Description",
    "enGB": "A number of times per day equal to his Constitution modifier (minimum 1/day), a vishkanya can envenom a weapon that he wields with his toxic saliva. Applying venom in this way is a swift action. \nVishkanya Venom: Injury; save Fort DC 10 + 1/2 the vishkanya's Hit Dice + the vishkanya's Constitution modifier; frequency 1/round for 6 rounds; effect 1d2 Dex; cure 1 save."
  },

  {
    "Key": "Shabti.Name",
    "ProcessTemplates": false,
    "enGB": "Shabti"
  },

  {
    "Key": "Shabti.Description",
    "enGB": "Death is more terrifying for those who have the best of life. Many rulers obsess over their mortality, the most brazen turning to the mystical arts, pouring their fears into splendid vessels, fashioning simulacra of themselves to bear the scourge of their god's judgment. In the mortal world, these icons are nothing but gold with a ruler's face and name, but in death, they are shabti. \nExisting as something between mortal souls, fabricated beings, and true children of the planes, shabti are immortal facsimiles of death-obsessed nobles. They serve out the sentences of their mortal twins, whether it be an infinity of torture or an eternity wandering the planes. Most never emerge from such trials, but some manage to find their own paths upon the planes. \nShabti typically look like idealized humans with perfect physiques and flawless features. They usually stand just over 6 feet tall and weigh between 150 and 210 pounds."
  },

  {
    "Key": "Shabti.Immortal.Name",
    "ProcessTemplates": false,
    "enGB": "Immortal"
  },

  {
    "Key": "Shabti.Immortal.Description",
    "enGB": "Shabti do not age naturally and cannot die of old age. While some might come into being at age categories other than adulthood, they never leave their original age category. Shabti cannot be magically aged and are immune to any ability or effect that causes aging."
  },

  {
    "Key": "Shabti.SpellLikeAbility.Name",
    "ProcessTemplates": false,
    "enGB": "Spell-Like Ability"
  },

  {
    "Key": "Shabti.SpellLikeAbility.Description",
    "enGB": "Shabti can use castigate once per day as a spell-like ability, with the caster level equal to the shabti's class level."
  },

  {
    "Key": "Shabti.ResistLevelDrain.Name",
    "ProcessTemplates": false,
    "enGB": "Energy Drain Immunity"
  },

  {
    "Key": "Shabti.ResistLevelDrain.Description",
    "enGB": "A shabti is immune to all energy drain effects as well as any effect or ability that inflicts negative levels."
  },

  {
    "Key": "Shabti.PastLifeKnowledge.Name",
    "ProcessTemplates": false,
    "enGB": "Past Life Knowledge"
  },

  {
    "Key": "Shabti.PastLifeKnowledge.Description",
    "enGB": "Shabti remember bits of their past lives. As a result, they treat all Knowledge and Lore skills as class skills."
  },
]